[
  {
    "link": "https://www.wgospel.com/vou-morrer-livre-2/",
    "content": "TEMPO DE REFLETIR 01082 – 1 de julho de 2024Atos 16:35 – Quando amanheceu, os pretores enviaram oficiais de justiça, com a seguinte ordem: Põe aqueles homens em liberdade.O Pastor Humberto Noble Alexander foi um moderno herói da fé. Nasceu em Cuba, em 1934, e se tivesse vivido sua religião em silêncio, nada lhe teria acontecido. Mas o jovem pregador insistia em levar pessoas a Jesus, e por isso foi considerado um contrarrevolucionário.Um dia, os policiais foram à sua casa e lhe disseram cortesmente:– Você se importaria de nos acompanhar até à delegacia? Não vamos demorar nem cinco minutos.Mas aqueles cinco minutos se tornaram 22 anos de sofrimentos indescritíveis. Ele foi acusado de tramar a morte de Fidel Castro e sentenciado à prisão de Isle de Pines, um dos mais desumanos e brutais sistemas penitenciários do mundo, criado para quebrar o moral dos seus 6.000 prisioneiros e aumentar a produtividade da ilha através do uso de mão-de-obra escrava.Durante 42 dias ele foi torturado. Então o deixaram sem comer por seis semanas, exigindo que abandonasse sua fé em Cristo. E quando Alexander se recusou a trabalhar no sábado, ele e seus irmãos adventistas foram colocados dentro de uma fossa cheia de esgoto. Por quatro sábados seguidos eles louvaram a Deus, cantando hinos, com esgoto até o queixo. Finalmente os guardas os deixaram guardar o sábado em paz.De algum modo, Noble Alexander conseguiu uma Bíblia e começou a realizar cultos. Todas as noites os prisioneiros – católicos, batistas, pentecostais e adventistas se reuniam, cantavam e oravam juntos, unidos por sua fé em Cristo. Apesar dos sofrimentos e mortes, em quatro anos, a pequena “igreja” cresceu até atingir 200 frequentadores. Em seu livro I Will Die Free (Vou Morrer Livre), Noble Alexander escreve que todas as noites os guardas vinham até onde eles estavam, selecionavam alguns prisioneiros e os levavam para fora, onde eram fuzilados.Noble Alexander conseguiu sobreviver. Em 1984 Jesse Jackson, candidato a presidente dos Estados Unidos, negociou sua libertação e deportação para os Estados Unidos, onde viveu e morreu em liberdade, em 2002.A liberdade é um bem precioso que só é devidamente apreciado quando se perde. Desfrutemos a liberdade que temos para conduzir pessoas a Jesus, o qual “nos libertou do império das trevas e nos transportou para o reino do Filho do Seu amor” (Cl 1:13).Reflita sobre isso no dia de hoje e ore comigo agora:Obrigado, Pai, pela liberdade que temos! A liberdade de nossos pecados! A liberdade de pregarmos o Evangelho! Por favor, Pai, nos ajude a aproveitarmos esse tempo de graça, de oportunidades para anunciar a volta de Jesus. Em nome dEle que pedimos, amém!"
  },
  {
    "link": "https://www.wgospel.com/as-recusas-de-cristo-2/",
    "content": "TEMPO DE REFLETIR 01081 – 30 de junho de 2024Mateus 27:40 – Salva-Te a Ti mesmo, se és Filho de Deus, e desce da cruz!Embora o ministério terreal de Cristo tenha sido rico em milagres, Ele começou dizendo “não”. Após 40 dias de jejum no deserto, Ele Se achava fisicamente debilitado. O inimigo, julgando ser este o momento ideal para tentá-Lo, aproximou-se e O desafiou a provar Sua divindade transformando pedras em pães.Com o poder de que estava dotado, Ele podia ter feito isso com um estalar de dedos. Mas Jesus Se recusou a operar milagres em benefício próprio, não só desta vez, mas em outras oportunidades também. O poder que Deus Lhe dera deveria ser utilizado apenas em favor de outras pessoas. O Filho do Homem não havia vindo ao mundo “para ser servido, mas para servir” (Mt 20:28). Posteriormente Ele alimentaria miraculosamente 5.000 pessoas, mas não alimentou a Si mesmo através de um milagre. Ele salvou os outros, não a Si mesmo.Em outra ocasião, Jesus Se recusou a atender um pedido aparentemente aceitável. Em Marcos 5 lemos a narrativa do endemoninhado geraseno. Quando os demônios rogaram a Jesus que os deixasse entrar na manada de porcos, Ele o permitiu. Quando os gerasenos, apavorados com o prejuízo financeiro causado pelo afogamento dos porcos, vieram pedir-Lhe que Se retirasse da terra deles, Jesus os atendeu. Mas quando o endemoninhado, agora curado, Lhe pediu para ficar com Ele, Jesus recusou o pedido e ordenou-lhe: “Vai para casa, para os teus. Anuncia-lhes tudo o que o Senhor te fez e como teve compaixão de ti” (Mc 5:19).Teria sido muito agradável ao ex-endemoninhado desfrutar a companhia do Mestre. Quem não gostaria? A recusa de Cristo talvez tivesse entristecido o homem. Mas ao despedi-lo, Cristo estava ensinando-o, e a todos nós, a grande verdade de que somos salvos para salvar, não para desfrutar egoisticamente a salvação. E os nossos familiares devem ser os primeiros a ser salvos.Finalmente, na cruz, Jesus Se recusou a atender ao desafio dos sacerdotes, escribas, anciãos e demais pessoas, que Lhe diziam: “Salva-Te a Ti mesmo, se és Filho de Deus, e desce da cruz! Desça da cruz, e creremos nEle” (Mt 27:40, 42).Felizmente, Cristo não os atendeu. E essa recusa salvou o mundo. Se você ainda não se deixou atrair pelos encantos de Cristo, talvez seja conquistado para Ele por Suas recusas.Pois Ele está a serviço de um mundo caído mesmo quando diz “não”.Reflita sobre isso no dia de hoje e ore comigo agora:Senhor, me ajude a entender os “nãos” que recebo quando oro a Ti e quando peço alguma coisa que acho que é o melhor para mim. Mas, Tu que sabes todas as coisas, entendes que a melhor resposta é um “não”. Te louvo e Te agradeço por isso, Pai. Em nome de Jesus, amém!"
  },
  {
    "link": "https://www.wgospel.com/como-aguardar-a-volta-de-cristo-2/",
    "content": "TEMPO DE REFLETIR 01080 – 29 de junho de 2024Lucas 19:13 – Negociai até que eu volte.Desde que Cristo ascendeu aos céus, Seu retorno tem sido considerado iminente. O livro de Atos mostra que os cristãos primitivos esperavam que Cristo retornasse dentro de pouco tempo. As maravilhas e sinais executados pelos apóstolos (At 2:43) eram considerados sinais do breve retorno de Cristo. A única coisa que faltava era o Seu glorioso aparecimento.À luz dessa expectativa, os discípulos acharam conveniente esperar a volta de Cristo em reuniões de oração e louvor a Deus. Eles não pensavam em organizar grupos evangelísticos para pregar o evangelho por todo o império. Também não pareciam preocupados em aumentar suas propriedades ou aperfeiçoar sua experiência vocacional. “Todos os que creram estavam juntos e tinham tudo em comum. Vendiam as suas propriedades e bens, distribuindo o produto entre todos, à medida que alguém tinha necessidade” (At 2:44, 45). Tal era o senso de urgência quanto à vinda de Cristo entre os cristãos primitivos.Algumas pessoas haviam deixado de trabalhar, e estavam vivendo às custas de irmãos diligentes, alegando que “isto era desnecessário, em vista da segunda vinda” (SDA Bible Commentary, v. 7, p. 280). O apóstolo Paulo os repreendeu dizendo: “Se alguém não quer trabalhar, também não coma” (2Ts 3:10).Atitude semelhante foi adotada pelos mileritas, que aguardaram a volta de Jesus para 22 de outubro de 1844. Quando se aproximou o grande dia, eles abandonaram seus empregos e plantações, e passaram os dias restantes em reuniões de oração.Nada há de condenável nas reuniões de oração. O problema é não fazer mais nada além disso, pois “a oração não é substituto para o trabalho”.Aí está uma razão porque Cristo não revelou o dia da Sua vinda. Se Ele tivesse dito aos discípulos: “Eu só voltarei após o ano 2000”, eles provavelmente teriam desanimado, sua pregação teria outro enfoque, e seu preparo espiritual talvez não fosse adequado. Por outro lado, se nós, hoje, soubéssemos que Ele viria dentro de algumas semanas, não faríamos o mesmo que os mileritas? Abandonaríamos trabalho, estudos, planos para o futuro, e ficaríamos aguardando em reuniões de oração o grande evento. Mas esse não é o plano de Deus.Em Seu sermão profético, Jesus disse que as pessoas estariam trabalhando quando Ele viesse: “Então, dois estarão no campo, um será tomado, e deixado o outro; duas estarão trabalhando num moinho, uma será tomada, e deixada a outra” (Mt 24:40, 41).Vamos trabalhar e orar até que Ele venha?Ore comigo:Senhor, me ajude a fazer a Tua vontade! A aguardar com ansiedade o Teu retorno. Mas a continuar, Senhor, vivendo a vida, dando conta daquilo que colocaste de minhas mãos. Por favor, Senhor! Em nome de Jesus, amém!"
  },
  {
    "link": "https://www.wgospel.com/jesus-vira-em-breve-2/",
    "content": "TEMPO DE REFLETIR 01079 – 28 de junho de 2024Apocalipse 22:20 “Aquele que dá testemunho destas coisas diz: Certamente, venho sem demora. Amém! Vem, Senhor Jesus!”Há mais de 170 anos os adventistas do sétimo dia pregam e cantam: “Breve virá! Breve virá! Breve Jesus voltará!” Nós vivemos, nos movemos e existimos em torno dessa esperança.A segunda vinda de Cristo nos faz sonhar à noite e também de dia claro, com os olhos abertos. Quantos de nós já não teremos investigado o céu azul, sem nuvens, em busca de uma nuvenzinha no Oriente! Uma nuvenzinha “aproximadamente da metade do tamanho da mão de um homem” (O Grande Conflito, p. 640), que irá se aproximando mais e mais até tomar conta de todo o céu, mostrando-se como o relâmpago, que ilumina o céu, do Oriente ao Ocidente.E aqui estamos nós, mais próximos do fim do que ontem ou do que um ano atrás. Mas, quão próximos? Realmente, não sabemos.Acredito que Deus vai permitir que o mundo continue até não haver mais qualquer esperança humana de sobrevivência em nosso planeta. Quando o caos for total em toda a Terra (ver Is 24:19, 20), quando o mundo estiver totalmente devastado e poluído, o Sol abrasando os homens, a água valendo mais do que pedras preciosas, as doenças se multiplicando sem controle, a violência se tornando insuportável, quando os mercadores e fabricantes chorarem “porque já ninguém compra a sua mercadoria” (Ap 18:11), quando os homens estiverem desmaiando de terror na expectativa do que irá acontecer – em outras palavras, quando o pecado tiver produzido os seus amargos frutos em sua plenitude, e a Terra e a humanidade tiverem chegado ao fim do poço, então Deus vai intervir.Então todos os habitantes do Universo contemplarão na Terra os terríveis resultados da administração de Satanás, que prometeu aos seus anjos um governo melhor do que o de Deus – um governo sem leis, onde todos pudessem fazer o que bem entendessem, sem restrições a sua liberdade.Ao mesmo tempo, o povo remanescente de Deus deverá ter desenvolvido um caráter totalmente oposto ao dos ímpios, e semelhante ao de Cristo. E quando o contraste entre esses dois grupos chegar ao seu ponto extremo, Jesus virá.Como o remanescente alcançará tal caráter, tal nível de santidade? Através da comunhão e de um reavivamento operado pelo derramamento do Espírito Santo.Reflita sobre isso no dia de hoje e ore comigo agora:Senhor, quero estar pronto quando Jesus voltar. Me ajude, Pai, a ser um melhor cristão, fazendo a Tua vontade, não para conquistar alguma coisa, mas como retribuição ao amor tão grande que tens por mim. Por favor, Pai, em nome de Jesus, amém!"
  },
  {
    "link": "https://www.wgospel.com/maos-vazias-2/",
    "content": "TEMPO DE REFLETIR 01078 – 27 de junho de 2024Mateus 19:16 – E eis que alguém, aproximando-se, Lhe perguntou: Mestre, que farei eu de bom, para alcançar a vida eterna?Se a Bíblia dissesse que para merecermos o Céu deveríamos subir de joelhos a escadaria da igreja Nossa Senhora da Penha, no Rio de Janeiro, que tem 365 degraus, sem dúvida, muitos de nós faríamos tal sacrifício, como há, na verdade, muitos penitentes que o fazem. Chegam lá em cima com os joelhos sangrando, mas felizes, por julgarem ter alcançado méritos para a salvação.Se a Palavra de Deus exigisse que cada candidato ao reino dos Céus provasse seu valor jejuando 40 dias e 40 noites, ou empreendendo uma peregrinação através do deserto do Saara, muitos se aventurariam a uma tal empresa.Os judeus, certa vez, perguntaram a Cristo: “’Que faremos para executar as obras de Deus?’ Tinham estado a realizar muitas e enfadonhas obras, a fim de se recomendarem perante Deus, e estavam prontos a ouvir qualquer nova observância pela qual pudessem obter maior mérito. Sua pergunta significava: Que faremos para merecer o Céu? Qual o preço que nos é exigido para alcançar a vida por vir?“Jesus respondeu e disse-lhes: ‘A obra de Deus é esta: que creiais nAquele que Ele enviou. O preço do Céu é Jesus. O caminho para o Céu é a fé no Cordeiro de Deus que tira o pecado do mundo’” (O Desejado de Todas as Nações, p. 385).Paulo nos diz que a salvação é um dom gratuito que nos vem de Jesus (Rm 6:23). Deveríamos, nesse caso, aguardar o arrebatamento de braços cruzados? Não.Para iniciar-se no caminho da salvação é preciso ir a Jesus e apresentar-Lhe as mãos vazias e sujas. Devemos lembrar-nos, porém, que elas não permanecerão nesse estado, pois enquanto nos mantivermos em ligação com Cristo, Ele operará em nós o querer e o fazer (Caminho a Cristo, p. 62).Isto significa que o Espírito Santo passará a produzir boas obras em nós e através de nós. E realizar boas obras como resultado de uma entrega total a Cristo é muito diferente de realizar as mesmas boas obras com o objetivo de alcançar a salvação. No primeiro caso, é uma consequência natural da verdadeira conversão. No segundo, é legalismo.O relacionamento que a pessoa mantém com Cristo é que determinará seu destino eterno. Esse relacionamento se dá através da oração e do estudo da Bíblia. O resultado natural disso são os frutos do Espírito, já mencionados.Vá a Cristo com fé e Lhe apresente as mãos vazias. Elas não permanecerão vazias.Faça isso no dia de hoje e ore comigo agora:Senhor, me ajude a passar mais tempo contigo. A melhorar o meu relacionamento com o Senhor, para que possa estar de acordo com a Tua vontade, fazendo aquilo que mais desejas: manter comunhão conosco. Por favor, Pai. Em nome de Jesus, amém!"
  },
  {
    "link": "https://www.wgospel.com/em-segundo-lugar-2/",
    "content": "TEMPO DE REFLETIR 01077 – 26 de junho de 2024I Coríntios 12:28 – A uns estabeleceu Deus na igreja, primeiramente, apóstolos; em segundo lugar, profetas.Roger Schoenhals conta que passou toda sua vida acadêmica à sombra da irmã mais velha, que havia estudado na mesma escola antes dele. Tanto no curso fundamental, como no médio e superior, os professores, ao verem seu sobrenome, lhe diziam: “Ah, sim, você é o irmão de Stephanie. Que ótima aluna era ela!” Os professores não economizavam elogios à irmã, e ele acabou se tornando mais conhecido como “o irmão de Stephanie”, do que pelo seu próprio nome.Quando temos alguém na família que se tornou notório por alguma razão, as pessoas costumam ignorar nossa própria identidade e nos relacionar com aquele parente, dizendo: “Ah, você é o sobrinho de Fulano!” E passamos a ser conhecidos apenas como o parente de alguém mais importante do que nós.Na Bíblia, as pessoas são geralmente identificadas por seu próprio nome e os nomes de seus antepassados, não dos seus irmãos, primos ou sobrinhos. No entanto, no caso de André, parece que foi exatamente isto que aconteceu. O seu nome aparece treze vezes no Novo Testamento, sendo que em seis delas ele é identificado como “o irmão de Pedro” (Mt 4:18; 10:2; Mc 1:16; Lc 6:14; Jo 1:40; 6:8). O único texto que menciona André sem fazer qualquer referência a seu irmão é João 12:22. Nessa ocasião, uns gregos se aproximaram de Filipe, dizendo que queriam ver Jesus. E Filipe transmitiu esse recado a André, o qual levou o assunto para Jesus decidir.Assim, André, o irmão de Pedro, que desempenhava um papel secundário, ocupa um lugar de importância na Bíblia, pois além de levar seu irmão a Jesus, foi também considerado o primeiro missionário aos gentios.Mas, pior mesmo é ocupar o segundo lugar na área afetiva, como foi o caso de Lia. Embora soubesse que Jacó amava sua irmã Raquel, ela participou do engano planejado por seu pai Labão, para casar-se com ele, mas nunca deixou de ser “a outra”, na vida de Jacó. Entretanto, Deus, vendo que Lia era desprezada, deu-lhe sete filhos, como prêmio de consolação por ser menos amada, enquanto Raquel teve apenas dois. E mais do que isso: Jesus era descendente de Judá, que era filho de Lia, não de Raquel.Por Sua vida e ensinos, Jesus nos ensinou a ceder o lugar de honra a outros, “pois todo o que se exalta será humilhado; e o que se humilha será exaltado” (Lc 14:11). “O maior dentre vós será vosso servo” (Mt 2311).Reflita sobre isso no dia de hoje e ore comigo agora:Meu Deus e meu Pai! Me ajude a andar conforme os Teus caminhos, conforme a orientação da Tua Palavra. A ser humilde diante de Ti e daqueles com quem eu convivo. Por favor, Pai. Em nome de Jesus, amém!"
  },
  {
    "link": "https://www.wgospel.com/os-atrasos-de-deus-2/",
    "content": "TEMPO DE REFLETIR 01076 – 25 de junho de 2024II Pedro 3:9 – Não retarda o Senhor a Sua promessa, como alguns a julgam demorada; pelo contrário, Ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento.Logo que Abraão chegou a Canaã, o Senhor lhe apareceu e fez a seguinte promessa: “Darei à tua descendência esta terra” (Gn 12:7).Dez anos se passaram, e nada. Sara não conseguia conceber. Então a fé de ambos fraquejou. Sara decidiu seguir a prática de sua terra natal, em que a esposa sem filhos podia oferecer uma de suas servas ao marido para, através dela, obter herdeiros. Eles não imaginavam que esse ato criaria, não apenas problemas domésticos, mas ódio milenar entre os descendentes de Sara e Hagar. Essa experiência mostra que não adianta querer dar uma “mãozinha” para apressar os desígnios divinos. “Abraão não sabia que a demora era um plano divino para testar sua fé e desenvolver-lhe o caráter” (SDA Bible Commentary, v. 1, p. 317).O sacerdote Zacarias, desde que se casara com Isabel, havia orado pedindo um filho. Mas Isabel era estéril, e agora ambos já estavam velhos e sem esperanças de serem atendidos. Então o anjo Gabriel lhe apareceu e anunciou-lhe o nascimento do esperado filho. “A resposta viera. Deus não havia Se esquecido da oração de Seu servo. Ele a havia escrito em Seu livro para ser respondida a Seu tempo” (SDA Bible Commentary, v. 5, p. 1114).Todos queremos que nossas orações sejam respondidas imediatamente. Quando a emergência assim o requer, Deus age prontamente. Mas, às vezes, a resposta pode demorar, pois Deus sempre escolhe o melhor momento, em que o atendimento poderá até mesmo superar a expectativa do solicitante.Cristo soube que Lázaro estava gravemente enfermo, mas “ainda Se demorou dois dias no lugar onde estava” (Jo 11:6). Quando finalmente chegou lá, parecia ser tarde demais, do ponto de vista humano. Foi o que Marta Lhe disse: “Senhor, se estiveras aqui, não teria morrido meu irmão” (Jo 11:21). Ela achava que agora não havia mais o que fazer.Então Cristo realizou um de Seus maiores milagres: trouxe Lázaro de volta à vida, demonstrando aos judeus incrédulos que Ele era, de fato, o Messias. E a alegria de suas irmãs foi muito maior do que se Ele apenas tivesse curado a enfermidade do irmão delas.Podemos, muitas vezes, não entender os aparentes atrasos de Deus. Mas podemos crer que, “como as estrelas no vasto circuito de sua indicada órbita, os desígnios de Deus não conhecem adiantamento nem tardança” (O Desejado de Todas as Nações, p. 32). Mas, Ele fará tudo no tempo certo.Reflita sobre isso no dia de hoje e ore comigo agora:Obrigado, Pai, porque ouves a nossa oração. E obrigado porque, também respondes a nossa oração, do Teu jeito e no Teu tempo. Te louvamos por isso! Em nome de Jesus, amém!"
  }
]